HIGENT = "查询完成,"
FOLLOW_UP = "查询到以下选项，可直接说出简称或序号，"
RESP="您好，为您查询到以下答案："
NO_GET="非常抱歉，未能查询到您的问题，您可以再次提问，如需人工服务，请说转人工。"
NO_MARTERIAL="您好，办理这个业务，您不需要准备材料。"
NO_FOUND_MARTERIAL = "您好，未找到对应的材料信息，请确认您的选择是否正确。"
NO_MAIN_ITEM="未找到业务主项"
service_centers = {
    "043185090718": "朝阳区",
    "043189682700": "南关区",
    "043185344666": "宽城区",
    "043189177966": "二道区",
    "043189625100": "绿园区",
    "043189960186": "高新技术产业开发区",
    "043180786777": "长春新区",
    "043182532700": "高新技术产业开发区",
    "043182158007": "空港区",
    "043185213531": "净月高新技术产业开发区",
    "043182654731": "汽车经济技术开发区",
    "043181336520": "莲花山",
    "043182654732": "中韩",
    "043181367322": "九台区",
    "043184233797": "双阳区",
    "043183279001": "农安县",
    "043187000815": "德惠市",
    "043183835541": "榆树市",
    "043176294301": "公主岭市",
    "043188779017": "长春市",
    "043188779016": "长春市"
}
